<!DOCTYPE html>

<html lang="fr">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">

    <title>Contact - Beauté Naturelle - Cosmétiques & soins Bio</title>
    <meta name="description"
        content="Magasin de coméstiques et institut de soins bio et naturelle, situé au dans la vielle ville de colmar, vénez découvrir notre sélection de produits et soins bio" />
    <meta name="author" content="Olivier Ravinasaga" />

    <meta name=”robots” content=”index, follow”>

    <link href="https://fonts.googleapis.com/css?family=Lato:100,300,400,700|Lora&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/bootstrap.min.css">

    <link rel="stylesheet" href="css/styles.min.css">

    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
    <link rel="icon" href="favicon.png" type="image/png">
    <link rel="icon" sizes="32x32" href="favicon-32.png" type="image/png">
    <link rel="icon" sizes="64x64" href="favicon-64.png" type="image/png">
    <link rel="icon" sizes="96x96" href="favicon-96.png" type="image/png">

</head>

<body>

    <!--- loader -->

    <!-- <div id="loader-wrapper">
        <div id="loader"></div>

        <div class="loader-section section-left"></div>
        <div class="loader-section section-right"></div>

    </div> -->


    <header>

        <!-------- top-bar ---------->

        <div class="bn_bg-color-1">
            <div
                class="container bn_top-bar d-flex align-items-center justify-content-center justify-content-md-between">
                <div class="bn_infos">
                    <a class="bn_infos-items d-none d-lg-inline" href="contact.html"><i
                            class="fas fa-map-marker-alt"></i>328 rue des clefs, 68 000 Colmar</a>
                    <a class="bn_infos-items d-none d-lg-inline" href="contact.html"><i class="fas fa-phone-alt"></i>03
                        89 54 56 46</a>
                    <a class="bn_infos-items d-none d-lg-inline" href="mailto:contact@beaute-naturelle.fr"><i
                            class="far fa-envelope"></i></i>contact@beaute-naturelle.fr</a>
                    <a class="bn_infos-items" href="contact.html"><i class="far fa-clock"></i></i>Ouvert tous les
                        jours,
                        (sauf le Dimanche) de 9H00 à 18H00</a>
                </div>
                <div class="bn_social d-none d-md-block">
                    <a href="https://www.facebook.com/" target="_blank" class="ml-1 bn_social-items"><i
                            class="fab fa-facebook-square"></i></a>
                    <a href="https://twitter.com/home?lang=fr" target="_blank" class="ml-1 bn_social-items"><i
                            class="fab fa-twitter-square"></i></a>
                    <a href="https://www.instagram.com/" target="_blank" class="ml-1 bn_social-items"><i
                            class="fab fa-instagram"></i></a>
                </div>
            </div>
        </div>

        <!-------- Navigation ---------->

        <div class="bn_opacity-90 bn_bg-main">
            <div class="container">
                <nav class="navbar navbar-expand-lg navbar-light">

                    <a class="navbar-brand mx-auto mx-lg-0" href="index.html">
                        <div class="bn_logo-top">
                            <img src="img/logo.svg" class="bn_logo-svg" alt="logo beauté naturelle">
                            <div class="bn_logg-text">

                                <span class="bn_logo-text-1">beauté naturelle</span>
                                <span class="bn_logo-text-2">cosmétiques & soins bio</span>

                            </div>
                        </div>
                    </a>


                    <button class="navbar-toggler ml-auto" type="button" data-toggle="collapse"
                        data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent"
                        aria-expanded="false" aria-label="Toggle navigation">
                        <i class="fas fa-bars"></i>
                    </button>

                    <div class="collapse navbar-collapse bn_bg-main" id="navbarSupportedContent">
                        <ul class="navbar-nav  ml-auto">
                            <li class="nav-item mx-1 bn_nav-item">
                                <a class="nav-link bn_nav-link" href="index.html">Accueil</a>
                            </li>
                            <li class="nav-item mx-1 bn_nav-item">
                                <a class="nav-link bn_nav-link disabled" href="events.php">Évènements</a>
                            </li>
                            <li class="nav-item mx-1 bn_nav-item dropdown">
                                <a class="nav-link bn_nav-link dropdown-toggle" href="institut.html" id="navbarDropdown"
                                    role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                                    L'Institut
                                </a>
                                <div class="dropdown-menu bn_bg-main" aria-labelledby="navbarDropdown">
                                    <a class="dropdown-item" href="institut.html">L'Institut</a>
                                    <a class="dropdown-item" href="prestations/epilation.html">Epilations</a>
                                    <a class="dropdown-item" href="prestations/mains-pieds.html">Mains & Pieds</a>
                                    <a class="dropdown-item" href="prestations/regard.html">Regard</a>
                                    <a class="dropdown-item" href="prestations/visage.html">Visage</a>
                                    <a class="dropdown-item" href="prestations/minceur.html">Minceur</a>
                                    <a class="dropdown-item" href="prestations/carita.html">Carita</a>
                                    <a class="dropdown-item" href="prestations/spa.html">SPA</a>
                                    <a class="dropdown-item" href="prestations/hommes.html">Hommes</a>

                                </div>
                            </li>
                            <li class="nav-item mx-1 bn_nav-item mx-1">
                                <a class="nav-link bn_nav-link" href="magasin.html">Le Magasin</a>
                            </li>
                            <li class="nav-item mx-1 bn_nav-item">
                                <a class="nav-link bn_nav-link" href="galerie.html">Galerie</a>
                            </li>
                            <li class="nav-item mx-1 bn_nav-item">
                                <a class="nav-link bn_nav-link" href="contact.html">Contact</a>
                            </li>
                        </ul>
                </nav>


            </div>
        </div>

    </header>

    <!------- Block Image ---------->

    <div class="bn_img-top bn_img-mentions bn_decal-slider">

    </div>



    <!----Block titre -->

    <div class="bn_block-title">
        <span class="bn_h1-pre">Obligations Légales</span>
        <h1>Mentions Légales</h1>
        <div></div>
    </div>

    <!----Block titre -->

    <main class="container bn_content">


        <p>
            <h2 class="font-weight-bold" class="bold">1. Pr&eacute;sentation du site. </h2 class="font-weight-bold"
                class="bold">
            En vertu de l&rsquo;article 6 de la loi n&deg; 2004-575 du 21 juin 2004 pour la confiance dans
            l&rsquo;&eacute;conomie num&eacute;rique, il est pr&eacute;cis&eacute; aux utilisateurs du site
            https://beaute-naturelle.com l&rsquo;identit&eacute; des diff&eacute;rents intervenants dans le cadre de sa
            r&eacute;alisation et de son suivi :
        </p>

        <p>Propri&eacute;taire : Beauté Naturelle &ndash; SARL (SIRET : 123456789) &ndash;328 rue des clefs, 68 000
            Colmar</p>

        <p>Cr&eacute;ateur : Beauté Naturelle</p>

        <p>Responsable publication : Olivier Ravinasaga &ndash; info@beaute-naturelle.fr</p>

        <p>Le responsable publication est une personne physique ou une personne morale.</p>

        <p>Webmaster : Olivier Ravinasaga &ndash; la@beaute-naturelle.fr</p>

        <p>H&eacute;bergeur : OVH &ndash; 2 rue Kellermann &ndash; 59100 Roubaix &ndash; France</p>

        <p>
            <h2 class="font-weight-bold" class="bold">2. Conditions g&eacute;n&eacute;rales d&rsquo;utilisation du site
                et des services
                propos&eacute;s.</h2 class="font-weight-bold" class="bold">
            L&rsquo;utilisation du site https://beaute-naturelle.com implique l&rsquo;acceptation pleine et
            enti&egrave;re des conditions g&eacute;n&eacute;rales d&rsquo;utilisation ci-apr&egrave;s d&eacute;crites.
            Ces conditions d&rsquo;utilisation sont susceptibles d&rsquo;&ecirc;tre modifi&eacute;es ou
            compl&eacute;t&eacute;es &agrave; tout moment, les utilisateurs du site https://beaute-naturelle.com sont
            donc invit&eacute;s &agrave; les consulter de mani&egrave;re r&eacute;guli&egrave;re.
        </p>

        <p>Ce site est normalement accessible &agrave; tout moment aux utilisateurs. Une interruption pour raison de
            maintenance technique peut &ecirc;tre toutefois d&eacute;cid&eacute;e par BEAUTE NATURELLE SARL, qui
            s&rsquo;efforcera alors de communiquer pr&eacute;alablement aux utilisateurs les dates et heures de
            l&rsquo;intervention.</p>

        <p>Le site https://beaute-naturelle.com est mis &agrave; jour r&eacute;guli&egrave;rement par Olivier
            Ravinasaga. De la m&ecirc;me fa&ccedil;on, les mentions l&eacute;gales peuvent &ecirc;tre modifi&eacute;es
            &agrave; tout moment : elles s&rsquo;imposent n&eacute;anmoins &agrave; l&rsquo;utilisateur qui est
            invit&eacute; &agrave; s&rsquo;y r&eacute;f&eacute;rer le plus souvent possible afin d&rsquo;en prendre
            connaissance.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">3. Description des services fournis.</h2 class="font-weight-bold"
                class="bold"> Le site https://beaute-naturelle.com
            a pour objet de fournir
            une information concernant l&rsquo;ensemble des activit&eacute;s de la soci&eacute;t&eacute;.
        </p>

        <p>BEAUTE NATURELLE SARL s&rsquo;efforce de fournir sur le site https://beaute-naturelle.com des informations
            aussi pr&eacute;cises que possible. Toutefois, il ne pourra &ecirc;tre tenue responsable des omissions, des
            inexactitudes et des carences dans la mise &agrave; jour, qu&rsquo;elles soient de son fait ou du fait des
            tiers partenaires qui lui fournissent ces informations.</p>

        <p>Tous les informations indiqu&eacute;es sur le site https://beaute-naturelle.com sont donn&eacute;es &agrave;
            titre indicatif, et sont susceptibles d&rsquo;&eacute;voluer. Par ailleurs, les renseignements figurant sur
            le site https://beaute-naturelle.com ne sont pas exhaustifs. Ils sont donn&eacute;s sous r&eacute;serve de
            modifications ayant &eacute;t&eacute; apport&eacute;es depuis leur mise en ligne.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">4. Limitations contractuelles sur les donn&eacute;es techniques.
            </h2 class="font-weight-bold" class="bold"> Le site
            utilise la technologie
            JavaScript.
        </p>

        <p>Le site Internet ne pourra &ecirc;tre tenu responsable de dommages mat&eacute;riels li&eacute;s &agrave;
            l&rsquo;utilisation du site. De plus, l&rsquo;utilisateur du site s&rsquo;engage &agrave; acc&eacute;der au
            site en utilisant un mat&eacute;riel r&eacute;cent, ne contenant pas de virus et avec un navigateur de
            derni&egrave;re g&eacute;n&eacute;ration mis-&agrave;-jour</p>

        <p>
            <h2 class="font-weight-bold" class="bold">5. Propri&eacute;t&eacute; intellectuelle et contrefa&ccedil;ons.
            </h2 class="font-weight-bold" class="bold"> BEAUTE
            NATURELLE SARL est
            propri&eacute;taire des droits de propri&eacute;t&eacute; intellectuelle ou d&eacute;tient les droits
            d&rsquo;usage sur tous les &eacute;l&eacute;ments accessibles sur le site, notamment les textes, images,
            graphismes, logo, ic&ocirc;nes, sons, logiciels.
        </p>

        <p>Toute reproduction, repr&eacute;sentation, modification, publication, adaptation de tout ou partie des
            &eacute;l&eacute;ments du site, quel que soit le moyen ou le proc&eacute;d&eacute; utilis&eacute;, est
            interdite, sauf autorisation &eacute;crite pr&eacute;alable de : BEAUTE NATURELLE SARL.</p>

        <p>Toute exploitation non autoris&eacute;e du site ou de l&rsquo;un quelconque des &eacute;l&eacute;ments
            qu&rsquo;il contient sera consid&eacute;r&eacute;e comme constitutive d&rsquo;une contrefa&ccedil;on et
            poursuivie conform&eacute;ment aux dispositions des articles L.335-2 et suivants du Code de
            Propri&eacute;t&eacute; Intellectuelle.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">6. Limitations de responsabilit&eacute;.</h2
                class="font-weight-bold" class="bold"> BEAUTE NATURELLE SARL ne pourra
            &ecirc;tre tenue
            responsable des dommages directs et indirects caus&eacute;s au mat&eacute;riel de l&rsquo;utilisateur, lors
            de l&rsquo;acc&egrave;s au site https://beaute-naturelle.com, et r&eacute;sultant soit de
            l&rsquo;utilisation d&rsquo;un mat&eacute;riel ne r&eacute;pondant pas aux sp&eacute;cifications
            indiqu&eacute;es au point 4, soit de l&rsquo;apparition d&rsquo;un bug ou d&rsquo;une
            incompatibilit&eacute;.
        </p>

        <p>BEAUTE NATURELLE SARL ne pourra &eacute;galement &ecirc;tre tenue responsable des dommages indirects (tels
            par exemple qu&rsquo;une perte de march&eacute; ou perte d&rsquo;une chance) cons&eacute;cutifs &agrave;
            l&rsquo;utilisation du site https://beaute-naturelle.com.</p>

        <p>Des espaces interactifs (possibilit&eacute; de poser des questions dans l&rsquo;espace contact) sont &agrave;
            la disposition des utilisateurs. BEAUTE NATURELLE SARL se r&eacute;serve le droit de supprimer, sans mise en
            demeure pr&eacute;alable, tout contenu d&eacute;pos&eacute; dans cet espace qui contreviendrait &agrave; la
            l&eacute;gislation applicable en France, en particulier aux dispositions relatives &agrave; la protection
            des donn&eacute;es. Le cas &eacute;ch&eacute;ant, BEAUTE NATURELLE SARL se r&eacute;serve &eacute;galement
            la possibilit&eacute; de mettre en cause la responsabilit&eacute; civile et/ou p&eacute;nale de
            l&rsquo;utilisateur, notamment en cas de message &agrave; caract&egrave;re raciste, injurieux, diffamant, ou
            pornographique, quel que soit le support utilis&eacute; (texte, photographie&#8230;).</p>

        <p>
            <h2 class="font-weight-bold" class="bold">7. Gestion des donn&eacute;es personnelles.</h2
                class="font-weight-bold" class="bold"> En France, les donn&eacute;es
            personnelles sont
            notamment prot&eacute;g&eacute;es par la loi n&deg; 78-87 du 6 janvier 1978, la loi n&deg; 2004-801 du 6
            ao&ucirc;t 2004, l&rsquo;article L. 226-13 du Code p&eacute;nal et la Directive Europ&eacute;enne du 24
            octobre 1995.
        </p>

        <p>A l&rsquo;occasion de l&rsquo;utilisation du site https://beaute-naturelle.com, peuvent &ecirc;tres
            recueillies : l&rsquo;URL des liens par l&rsquo;interm&eacute;diaire desquels l&rsquo;utilisateur a
            acc&eacute;d&eacute; au site https://beaute-naturelle.com, le fournisseur d&rsquo;acc&egrave;s de
            l&rsquo;utilisateur, l&rsquo;adresse de protocole Internet (IP) de l&rsquo;utilisateur.</p>

        <p>En tout &eacute;tat de cause BEAUTE NATURELLE SARL ne collecte des informations personnelles relatives
            &agrave; l&rsquo;utilisateur que pour le besoin de certains services propos&eacute;s par le site
            https://beaute-naturelle.com. L&rsquo;utilisateur fournit ces informations en toute connaissance de cause,
            notamment lorsqu&rsquo;il proc&egrave;de par lui-m&ecirc;me &agrave; leur saisie. Il est alors
            pr&eacute;cis&eacute; &agrave; l&rsquo;utilisateur du site https://beaute-naturelle.com l&rsquo;obligation
            ou non de fournir ces informations.</p>

        <p>Conform&eacute;ment aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative
            &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, tout utilisateur dispose d&rsquo;un
            droit d&rsquo;acc&egrave;s, de rectification et d&rsquo;opposition aux donn&eacute;es personnelles le
            concernant, en effectuant sa demande &eacute;crite et sign&eacute;e, accompagn&eacute;e d&rsquo;une copie du
            titre d&rsquo;identit&eacute; avec signature du titulaire de la pi&egrave;ce, en pr&eacute;cisant
            l&rsquo;adresse &agrave; laquelle la r&eacute;ponse doit &ecirc;tre envoy&eacute;e.</p>

        <p>Aucune information personnelle de l&rsquo;utilisateur du site https://beaute-naturelle.com n&rsquo;est
            publi&eacute;e &agrave; l&rsquo;insu de l&rsquo;utilisateur, &eacute;chang&eacute;e,
            transf&eacute;r&eacute;e, c&eacute;d&eacute;e ou vendue sur un support quelconque &agrave; des tiers. Seule
            l&rsquo;hypoth&egrave;se du rachat de BEAUTE NATURELLE SARL et de ses droits permettrait la transmission des
            dites informations &agrave; l&rsquo;&eacute;ventuel acqu&eacute;reur qui serait &agrave; son tour tenu de la
            m&ecirc;me obligation de conservation et de modification des donn&eacute;es vis &agrave; vis de
            l&rsquo;utilisateur du site https://beaute-naturelle.com.</p>

        <p>Le site n&rsquo;est pas d&eacute;clar&eacute; &agrave; la CNIL car il ne recueille pas d&rsquo;informations
            personnelles. .</p>

        <p>Les bases de donn&eacute;es sont prot&eacute;g&eacute;es par les dispositions de la loi du 1er juillet 1998
            transposant la directive 96/9 du 11 mars 1996 relative &agrave; la protection juridique des bases de
            donn&eacute;es.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">8. Liens hypertextes et cookies.</h2 class="font-weight-bold"
                class="bold">Le site https://beaute-naturelle.com
            contient un certain nombre de
            liens hypertextes vers d&rsquo;autres sites, mis en place avec l&rsquo;autorisation de BEAUTE NATURELLE
            SARL. Cependant, BEAUTE NATURELLE SARL n&rsquo;a pas la possibilit&eacute; de v&eacute;rifier le contenu des
            sites ainsi visit&eacute;s, et n&rsquo;assumera en cons&eacute;quence aucune responsabilit&eacute; de ce
            fait.
        </p>

        <p>La navigation sur le site https://beaute-naturelle.com est susceptible de provoquer l&rsquo;installation de
            cookie(s) sur l&rsquo;ordinateur de l&rsquo;utilisateur. Un cookie est un fichier de petite taille, qui ne
            permet pas l&rsquo;identification de l&rsquo;utilisateur, mais qui enregistre des informations relatives
            &agrave; la navigation d&rsquo;un ordinateur sur un site. Les donn&eacute;es ainsi obtenues visent &agrave;
            faciliter la navigation ult&eacute;rieure sur le site, et ont &eacute;galement vocation &agrave; permettre
            diverses mesures de fr&eacute;quentation.</p>

        <p>Le refus d&rsquo;installation d&rsquo;un cookie peut entra&icirc;ner l&rsquo;impossibilit&eacute;
            d&rsquo;acc&eacute;der &agrave; certains services. L&rsquo;utilisateur peut toutefois configurer son
            ordinateur de la mani&egrave;re suivante, pour refuser l&rsquo;installation des cookies :</p>

        <p>Sous Internet Explorer : onglet outil (pictogramme en forme de rouage en haut a droite) / options internet.
            Cliquez sur Confidentialit&eacute; et choisissez Bloquer tous les cookies. Validez sur Ok.</p>

        <p>Sous Firefox : en haut de la fen&ecirc;tre du navigateur, cliquez sur le bouton Firefox, puis aller dans
            l&rsquo;onglet Options. Cliquer sur l&rsquo;onglet Vie priv&eacute;e. Param&eacute;trez les R&egrave;gles de
            conservation sur : utiliser les param&egrave;tres personnalis&eacute;s pour l&rsquo;historique. Enfin
            d&eacute;cochez-la pour d&eacute;sactiver les cookies.</p>

        <p>Sous Safari : Cliquez en haut &agrave; droite du navigateur sur le pictogramme de menu (symbolis&eacute; par
            un rouage). S&eacute;lectionnez Param&egrave;tres. Cliquez sur Afficher les param&egrave;tres
            avanc&eacute;s. Dans la section &laquo; Confidentialit&eacute; &raquo;, cliquez sur Param&egrave;tres de
            contenu. Dans la section &laquo; Cookies &raquo;, vous pouvez bloquer les cookies.</p>

        <p>Sous Chrome : Cliquez en haut &agrave; droite du navigateur sur le pictogramme de menu (symbolis&eacute; par
            trois lignes horizontales). S&eacute;lectionnez Param&egrave;tres. Cliquez sur Afficher les
            param&egrave;tres avanc&eacute;s. Dans la section &laquo; Confidentialit&eacute; &raquo;, cliquez sur
            pr&eacute;f&eacute;rences. Dans l&rsquo;onglet &laquo; Confidentialit&eacute; &raquo;, vous pouvez bloquer
            les cookies.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">9. Droit applicable et attribution de juridiction. </h2
                class="font-weight-bold" class="bold">Tout litige en
            relation avec l&rsquo;utilisation
            du site https://beaute-naturelle.com est soumis au droit fran&ccedil;ais. Il est fait attribution exclusive
            de juridiction aux tribunaux comp&eacute;tents de Paris.
        </p>

        <p>
            <h2 class="font-weight-bold" class="bold">10. Les principales lois concern&eacute;es. </h2
                class="font-weight-bold" class="bold">Loi n&deg; 78-17 du 6 janvier
            1978, notamment
            modifi&eacute;e par la loi n&deg; 2004-801 du 6 ao&ucirc;t 2004 relative &agrave; l&rsquo;informatique, aux
            fichiers et aux libert&eacute;s.
        </p>

        <p>Loi n&deg; 2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique.</p>

        <p>
            <h2 class="font-weight-bold" class="bold">11. Lexique. </h2 class="font-weight-bold" class="bold">
            Utilisateur : Internaute se connectant, utilisant le site
            susnomm&eacute;.
        </p>

        <p>Informations personnelles : &laquo; les informations qui permettent, sous quelque forme que ce soit,
            directement ou non, l&rsquo;identification des personnes physiques auxquelles elles s&rsquo;appliquent
            &raquo; (article 4 de la loi n&deg; 78-17 du 6 janvier 1978).</p>

    </main>

    <div class="bn_gap-100"></div>

    <!------------------- BLOCK NEWSLETTER ------------------------>

    <div class="bn_bg-color-2">
        <div class="container bn_block-newsletter text-center">
            <div class="bn_gap-25"></div>
            <span class="bn_h1" style="font-size: 1.4rem;">Abonnez-vous à notre Newsletter</span>
            <form class="form-inline justify-content-center align-items-center mt-2">
                <div class="form-group mt-3 mt-sm-0">
                    <input type="email" class="form-control bn_newsletter-input" id="inputNewsletter"
                        placeholder="Entrez votre adresse mail">
                </div>
                <button type="submit" class="btn bn_btn-green ml-2">VALIDER</button>
            </form>
            <div class="bn_gap-30"></div>

        </div>
    </div>

    <!------------------- FOOTER ------------------------>

    <footer class="bn_bg-color-1">
        <div class="container">
            <div class="bn_gap-50"></div>
            <div class="row bn_footer-block">

                <div class="col-12 col-sm-6 col-lg-4 bn_infos">
                    <div class="bn_h2-pre bn_color-white text-center text-sm-left">
                        <a href="magasin.html">Magasin</a> & <a href="institut.html">Institut</a>
                    </div>
                    <div class="bn_h2 bn_color-white mt-n2 text-center text-sm-left">
                        <a href="index.html">Beauté Naturelle</a>
                    </div>
                    <div class="d-flex justify-content-center justify-content-sm-start">
                        <ul class="list-unstyled">
                            <li>
                                <a href="contact.html">
                                    <span><i class="fas fa-map-marker-alt mr-1"></i> 328 rue des clefs, 68 000 Colmar
                                </a></span>
                            </li>
                            <li>
                                <a href="contact.html">
                                    <span><i class="fas fa-phone-alt mr-1"></i> 03 89 54 56 46
                                </a></span>
                            </li>
                            <li>
                                <a href="mailto:contact@beaute-naturelle.fr">
                                    <span><i class="far fa-envelope mr-1"></i> contact@beaute-naturelle.fr
                                </a></span>
                            </li>
                            <li>
                                <span><a href="contact.html"><i class="far fa-clock mr-1"></i> Ouvert tous les
                                        jours,<br><span class="ml-3">(sauf le dimanche) de 9H00 à
                                            18H00</span></a></span>
                            </li>

                        </ul>
                    </div>



                    <div class="d-lg-none bn_gap-50"></div>
                </div>

                <div class="col-12 col-sm-6 col-lg-3  text-center">
                    <span>Suivez-Nous :</span>
                    <div class="d-flex justify-content-center mt-2">
                        <a href="https://fr-fr.facebook.com/" class=" bn_social-bottom"><i
                                class="fab fa-facebook-square mx-1"></i></a>
                        <a href="https://twitter.com/" class=" bn_social-bottom"><i
                                class="fab fa-twitter-square mx-1"></i></a>
                        <a href="https://www.instagram.com/" class=" bn_social-bottom"><i
                                class="fab fa-instagram mx-1"></i></a>
                    </div>
                    <div class="d-lg-none bn_gap-50"></div>
                </div>

                <div class="col-12 col-lg-5 text-center text-lg-right">
                    <div>
                        <div class="bn_nav-bottom" class="bn_nav-bottom">
                            <a href="mentions-legales.html" class="bn_active-2">Mentions Légales</a> |
                            <a href="plan-site.html">Plan du Site</a>
                        </div>

                        <div class="bn_nav-bottom">
                            <a href="index.html">Accueil</a> |
                            <span class="bn_opacity-60">Évènements</span> |
                            <a href="institut.html">L'Institut</a> |
                            <a href="magasin.html">Le Magasin</a> |
                            <a href="galerie.html">Galerie</a> |
                            <a href="contact.html">Contact</a>
                        </div>
                    </div>

                    <div class="d-flex justify-content-center justify-content-lg-end bn_payment mt-2">
                        <img src="img/pay-cash.svg" class="mx-2" alt="Logo paiement liquide">
                        <img src="img/pay-cb.svg" class="mx-2" alt="Logo paiement Carte bleu">
                        <i class="fab fa-cc-visa mx-2"></i>
                        <i class="fab fa-cc-mastercard mx-2"></i>
                        <i class="fab fa-cc-apple-pay ml-2"></i>

                    </div>
                    <a id="back-to-top" href="#" class="bn_back-to-top" role="button"
                        title="Cliquer pour retourner en haut de la page" data-toggle="tooltip"
                        data-placement="left"><img src="img/back-to-top.svg" alt="logo back to top"></a>
                </div>
                <div class="d-lg-none bn_gap-50"></div>
            </div>

        </div>

        </div>

        <!--- Copyright -->
        <div class="bn_gap-25"></div>
        <div class="container text-center">
            <span class="bn_copyright ">Tous droits réservés 2010-2019 - Beauté Naturelle - Site réalisé par <a
                    href="http://webolive.fr" target="_blank">webolive.fr</a></span>
        </div>


    </footer>


    <!-------- Scripts ---------->

    <script src="js/main.js"></script>
    <script src="https://kit.fontawesome.com/defbc714c8.js" crossorigin="anonymous"></script>

    <!-- Bootstrap js -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous">
    </script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
        integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous">
    </script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
        integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous">
    </script>



</body>

</html>